"SIP accounts" = "SIP účet";
"Run assistant" = "Spustit průvodce";
"Account 1" = "Účet 1";
"Account 2" = "Účet 2";
"Account 3" = "Účet 3";
"Account 4" = "Účet 4";
"Account 5" = "Účet 5";
"Settings" = "Nastavení";
"Enable video" = "Povolit video";
"Audio" = "Audio";
"Video" = "Video";
"Call" = "Volání";
"Chat" = "Chat";
"Network" = "Síť";
"Tunnel" = "Tunel";
"Advanced" = "Rozšířené";
"Development debug actions" = "Vývojářské ladicí akce";
"Release core" = "Vydání jádra";
"Clear cache" = "Vymazat cache";
"Battery alert" = "Upozornění na baterii";
"Flush downloaded images" = "Vymazání stažených obrázků";
"Auto answer call immediately" = "Automatické okamžité přijetí hovoru";
